
export const data = [
    {
        id: 1,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },
    {
        id: 2,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 3,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 4,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 5,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 6,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 7,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 8,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 9,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 10,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 11,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },
    {
        id: 12,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 13,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 14,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 15,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 16,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 17,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 18,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    },{
        id: 19,
        title: "Золотой искатель",
        description: "Какието характеристики",
        price: "500$"
    }
]