import { Link } from "react-router-dom";

const AboutMain = () => {
  return (
    <>
      <div className="container">
        <div className="font-normal font-roboto text-[18px] text-[#999d9d] mb-5">
          <Link to={"/"}>Home /</Link>{" "}
          <Link to={"/about"} className="text-custom-dark-green">
            About Us
          </Link>
        </div>
        <h2 className="font-bold font-roboto text-[24px] sm:text-[40px] text-custom-dark-green mb-[30px]">
          Будущее горнодобывающей промышленности
        </h2>
        <div className="bg-custom-white p-[30px] font-normal font-roboto text-[14px] sm:text-[18px] text-[#888] leading-[145%] mb-[73px]">
          Rufunsa District, видный игрок в динамичной сфере минеральных ресурсов
          и энергии, с гордостью владеет желанным активом: Rufunsa District,
          Zambia, золотым отводом, расположенным среди захватывающих дух
          пейзажей Замбии. Расположенная в знаменитом Золотом Треугольнике,
          регионе, синонимичном минеральному богатству и горному совершенству,
          Rufunsa District, Zambia находится на пересечении геологического
          потенциала и предпринимательского видения. Rufunsa District, Zambia,
          свидетельство скрытых сокровищ природы, олицетворяет обещание золота и
          драгоценных металлов, ожидающих своего открытия. Благодаря своим
          богатым жилам золота и других ценных минералов эта собственность
          символизирует суть миссии Rufunsa District, Zambia: ответственно и
          устойчиво использовать ресурсы Земли, одновременно способствуя
          экономическому росту и технологическому прогрессу. В новаторской
          инициативе Rufunsa District, Zambia намерена произвести революцию в
          традиционных инвестиционных парадигмах. Признавая силу технологии
          блокчейн и дух децентрализации, Rufunsa District, Zambia предоставляет
          своим сторонникам и энтузиастам беспрецедентную возможность. Выпуская
          цифровые токены, Rufunsa District, Zambia приглашает частных лиц и
          организации со всего мира стать заинтересованными сторонами в проекте
          Rufunsa District, Zambia. Золото сталкивается со значительными
          проблемами в цифровую эпоху, особенно с точки зрения портативности и
          скорости. Rufunsa District, Zambia вносит цифровые изменения в эти
          характеристики. В Rufunsa District, Zambia мы считаем, что
          инфляционное давление, вызванное дешевой печатью фиатных денег и
          накоплением долгов во всем мире, особенно в Соединенных Штатах,
          выведет золото на неожиданные уровни. Золото, как и многие другие
          товары, готово к «переоценке» поколений в этот инфляционный период.
          Хотя мы воздерживаемся от конкретных прогнозов цен, очевидно, что
          золото недооценено по сравнению с фиатными валютами, в частности с
          долларом США. Мы считаем, что в будущем богатство человека может быть
          выражено в унциях, а не только в долларах. В настоящее время более 30
          компаний выразили заинтересованность в присоединении к BRICS с явной
          целью свергнуть доллар США как основную резервную валюту. Мы ожидаем,
          что эта тенденция усилится с CBDC и Bitcoin. Изменения уже идут, и
          Cunningham Mining с ее адаптивным подходом определила эти предстоящие
          давления и изменения с помощью нашей стратегии цифрового майнинга.
        </div>
      </div>
    </>
  );
};

export default AboutMain;
